wolgwang1729/SoB-SeedSigner-Bootloader-Journey/Phase_09/hello_world_esp32p4/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
# Support v1.3 silicon (our dev board)
CONFIG_ESP32P4_SELECTS_REV_LESS_V3=y
